[
{
	"heading": "Dubina Titanika",
	"body_article": "(U fokusu) Fotografija prikazuje pramac potonulog broda Titanik koji je pre skoro dve decenije snimila robotizovana sonda Herkules na daljinsko upravljanje. Na mestu potonuća slavnog broda u junu 2023. iščezla je podmornica Titan kompanije Ocean Gate sa pet ljudi koji su turistički obilazili olupinu, što je pokrenulo jednu od najvećih pomorskih potraga ikada. Mada je dno okeana, oko 3,7 kilometara ispod površine, dubina gde je pritisak 370 i više puta veći od atmosferskog, zapravo mesto koje je posetilo manje ljudi nego što ih je bilo u svemiru, na stotine odvažnih ekspedicija, bilo podmorničkih, bilo robotizovanih, istražuje ovo mesto udesa. Ceo slučaj je odavno postao arhetip, a sam naziv broda, Titanik, prerastao je u sinonim za potonuća svih vrsta. No, zašto se ovaj događaj toliko urezao u kolektivno pamćenje i tako snažno se izdvojio od drugih sličnih što pomorskih, što drugih saobraćajnih nesreća? Titanik ima sve elemente dobre priče, od kojih su gotovo svi s vremenom postali opšta mesta. Ovaj za svoje doba zaista fantastičan brod, uzgred proglašavan za “nepotopiv”, tone bukvalno na svom prvom putovanju od Evrope do Amerike. Kapetan Edvard Smit odlazi na dno zajedno sa brodom za koji je verovao da mu led ne može ništa. Dok brod tone u severni Atlantik, grupa od osam muzičara na palubi svira “Nearer, My God, to Thee”. I mada su tokom decenija olupinu praktično “očerupali” retki posetioci najtamnijih dubina, koji su odnosili delove broda kao uspomenu i blago, to nije najveća pretnja Titaniku. Brod je, naime, delimično – pojeden. Кada je pomorski oficir i okeanograf Robert Balard 1986. Godine otkrio olupinu najslavnijeg broda na svetu, skovao je i naziv rustikal da bi označio formacije rđe koje prekrivaju gvozdene delove broda i izgledaju kao neka zver koja je čvrsto obgrlila brod sa svih strana. Rđa je 10 godina kasnije dodatno proučavana prilikom nove posete olupini, da bi se još nekoliko godina kasnije otkrilo da Titanik izjedaju udruženi bakterije, plesni i drugi mikroorganizmi među kojima je i do tada nepoznata vrsta, kasnije nazvana Halomonas titanicae. Кada je Titanik legao na dno Atlantika, sitni organizmi najpre su se gostili desetodnevnim zalihama hrane koje su preostale u brodskoj kuhinji i ostavama. Zatim su počele da bujaju druge kolonije koje se hrane gvožđem i da jedu sam brod. Ovi mikroorganizmi su toliko aktivni da se očekuje da brod praktično pojedu, te da u drugoj polovini veka samo neke unutrašnje konstrukcije Titanika opstanu, dok će dobar deo olupine da se uruši i – nestane. Titanik, međutim, ostaje kao simbol u savremenom društvu. Osim jedne od prvih upotreba Morzeovog pozivnog signala SOS, koji se koristi od 1909. godine, slučaj već u svoje vreme šalje i brojne druge poruke, a najpre onu o aroganciji industrijskih magnata i moći koja je očas otišla na morsko dno nakon gotovo bezazlenog sudara sa jednim ledenim bregom. Pre imena koj će postati „zloglasno“, brod je nosio radni naziv Brod 401. Sa kasnijom oznakom RMS, Royal Mail Ship, brod Titanik je bio jedan od onih koji su sa Kraljevskom poštom imali ugovor o prenosu pošte. No, on je, pre svega, luksuzni putnički brod. Izgrađen je u Belfastu između 1909. i 1911. u brodogradilištu “Harland i Vulf”. Ovo je brodogradilište imalo ugovor sa kompanijom “White Star Line”, inače u vlasništvu magnata J. P. Morgana, koja je u prevozu putnika vodila trku sa u to doba sve većom konkurencijom. Titanik je brod iz serije koja predstavlja zenit upotrebe parnih mašina u pomorskom transportu. Sa idejom da se poveća broj putnika na uštrb brzine koju su nudile druge kompanije kao svoju prednost, “White Star Line” je u seriji Olimpik izgradio tri gigantska broda, a pored Titanika u ovu klasu spadaju RMS Olimpik i RMS Britanik. Ovi brodovi su imali ogromnu snagu, od čitavih 46.000 konjskih snaga, nosili su okeanom hiljade tona i bili pokretani ogromnim parnim cilindrima. Od samog početka, priča o Titaniku nosi jaku socijalnu komponentu. Na njemu su tokom njegove prve i jedine plovidbe putovali neki od najbogatijih ljudi na svetu tog doba. Između ostalih, milioneri Džon Jakob Astor, Bendžamin Gugenhajm i Isidor Štraus. No, dok su na gornjim od 11 paluba Titanika boravili najveći industrijski magnati, u drugoj i trećoj klasi su okean prelazili ubedljivo najsiromašniji emigranti iz Irske, Norveške i drugih delova Evrope, tragajući za srećom u Njujorku, gradu nade.",
	"autor": "Marko Perović",
	"date": "5.12.2023."
},

{
	"heading": "Dugum Dali",
	"body_article":  "Možda će vas iznenaditi, ali vatra ne samo da predstavlja jednu od najkorisnijih drevnih tehnologija, nego je verovatno odigrala i presudnu ulogu u hominizaciji, odnosno biološkom razvoju čoveka. Kontrolisana upotreba vatre je, naime, starija od vrste Homo sapiens i njene blagodeti su, po svemu sudeći, koristile i mnogo primitivnije vrste primata, one koje prethode čoveku. Arheološki nalazi odavno pokazuju da su pre oko 400.000 godina pripadnici roda Homo (rod hominina od kojih je preživela samo jedna, najmlađa vrsta – čovek) umeli da kontrolisano koriste vatru. To je doba kad se svetom šire neandertalci, a bliži se trenutak kad će se na svetskoj pozornici pojaviti i ljudi. No, kako u članku “Stone age barbecue” piše časopis New Scientist istraživanja objavljena ovog leta pokazuju da je vatra bila poznata mnogo duže i da je njena upotreba “podstakla evoluciju ljudi sa velikim mozgom”. Kako je čovek zapravo zagospodario svetom? Ako se ne govori o uspravnom hodu i rastu mozga iz vrste u vrstu kod ovog roda primata, što počinje pre nekoliko miliona godina, u novijem razvoju događaja najznačajnim prelomom u razvoju čoveka obično se smatra – poljoprivredna revolucija. To je doba kada, pre oko samo 10-12.000 godina, ljudi prestaju da žive poput drugih vrsta i počinju da i doslovno pripitomljavaju prirodu – umesto da pronalazi hranu, čovek od tada sam uzgaja biljne vrste poput žita i životinjske poput domaće stoke, što stvara rezerve hrane, donosi bezbednost i duži život, podstičući razvoj prvih naseobina, gradova i potom, civilizacija. No, čovek je u to doba već biološki formiran – praistorijski ljudi kamenog doba anatomski se ni po čemu ne razlikuju od nas, pa se ne može reći da je, ma kako bitna, poljoprivredna revolucija stvorila čoveka. Tu ulogu imao je događaj koji se desio daleko, daleko ranije, a to je – početak kontrolisane upotrebe vatre. Zašto je vatra tako važna, pa čak i presudna za čovekov razvoj? Ako posmatrate druge sisare, na primer druge primate u zoološkom vrtu, primetićete da kad im je hrana već na raspologanju (koju bi u prirodi ulovili ili pronašli) životinje su dugo nakon obroka pospane, usporene i lenje. To je otud što sirovu hranu nužno moraju da vare satima, ponekad i veći deo dana. I kad se varenje najzad okonča, dolazi vreme za novu potragu za hranom. Čovek, međutim, ne samo da svoju hranu sam gaji, nego je, mnogo bitnije, kuva ili peče – termički obrađena hrana, što se u prošlosti radilo isključivo na vatri, vari se daleko brže i retko traje duže od sat ili dva. Za razliku od drugih životinja, varenje predstavlja uzgredan, sporedan proces u dnevnom ritmu ljudi. Zato je ljudskim bićima, zahvaljujući vatri i kuvanju, na raspolaganju daleko više vremena za rad, razmišljanje, društvene odnose. Ova pogodnost bila je, čini se, na raspolaganju ljudskim precima daleko ranije nego što se verovalo. Naime, poslednji nalazi iz Kenije pokazuju da su evolutivni preci čoveka koristili vatru za kuvanje pre čak 1,5 miliona godina. Tokom istraživanja u oblasti Kubi Fora u Keniji, američka arheološkinja Sara Hlubik i njen tim pronašli su komade kamenog alata koji je bez sumnje goreo na vatri i bio korišćen za kuvanje mesa.",
	"autor": "Krsto Živković",
	"date": "3.12.2023."
},

{
	"heading": "Atosekunda",
	"body_article": "Nobelova nagrada za fiziku u 2023. dodeljena je za eksperimente koji su pokazali kako napraviti takozvane atosekundne impulse. Možda vam ova vest, koju su u Nobelovoj nedelji preneli svetski i domaći mediji, ne zvuči dovoljno razumljivo, ali je reč o značajnom prodoru koji će zapravo omogućiti nešto vrlo korisno – da se snimaju, prate i razumeju objekti kod kojih se stvari odvijaju izuzetnom brzinom. Na primer, kod elektrona. Ako ste pokušali da običnom kamerom ili telefonom snimate kretanje kućne muve, brzo vam je postalo jasno da vam je potrebna brža kamera. Fizičari se sa tom vrstom problema suočavaju vrlo često. Kao što se u svetu insekata stvari odvijaju “brže” nego u svetu ljudi, ako odemo u svet zaista vrlo malog, u svet čestica koje grade materiju, shvatićemo da se one kreću tako brzo da, uz druge izazove, njihove kretnje ne mogu biti snimljene ni najbržim mikroskopskim uređajima. Švedska kraljevska akademija nauka dodelila je u utorak Nobelovu nagradu za fiziku 2023. godinu Pjeru Agostiniju, Ferencu Кrausu i Ani L’Ulije, za eksperimente koji generišu atosekundne impulse pomoću kojih je moguće zaviriti u ova “brza kretanja” unutar atoma. Agostini je fizičar sa Univerziteta Ohajo u SAD, Kraus radi uMaks Plank institutu za kvantnu optiku u Nemačkoj, dok je L’Ulije profesorka na Univerzitetu Lund u Švedskoj. Ona je inače tek peta žena koja je dobila Nobelovu nagradu u fizici, što je okolnost koja je pozdravljena u medijima širom sveta. Radovi ovogodišnjih Nobelovaca doveli su do razvoja laserskih pulseva koji će možda jednog dana omogućiti da se snimi kretanje elektrona. Oni, naime, toliko kratko traju da predstavljaju svojevrstan rekord. Čovek inače postavlja raznovrsne rekorde – osvaja najviše vrhove, skače sa najvećih visina, šalje robotizovane sonde na najveće (svemirske) dubine, dostiže najniže moguće temperature (na domak apsolutnoj nuli) i uopšte, ponekad traži najviše ili najmanje od sebe i sveta u kome živi. Zamislite sledeći cilj – da proizvede nešto što najkraće traje. Koliko to nešto može biti kratko? Trenutni svetski rekord u ovoj uvrnutoj disciplini mnogo je kraći od stvari koje tradicionalno smatramo da se brzo dešavaju. Metaforični “treptaj oka” traje beskrajno dugo, celu jednu trećinu sekunde, zamah krilima muve traje bitno kraće, oko jedan hiljaditi deo sekunde, odnosno milisekund, ali je to i dalje vrlo usporena stvar, a kad ako pokušamo da pronađemo stvari koje traju milioniti ili milijarditi deo sekunde, naći ćemo se u svetu kratkih radio-signala, ciklusa mikroprocesora, brzih radioaktivnih raspada i impulsa laserske svetlosti. Ovi poslednji, impulsi lasera, pokazalo se, mogu da se udese tako da traju zaista vrlo kratko. I fizičari to rade. Svetski rekord u kratkoći laserskog impulsa je 43 atosekunde, što je postignuto 2017. godine u jednoj laboratoriji u prestižnom ETH u Cirihu. Kad govorimo o takozvanoj atosekundi, reč je trajanju koje je milijardu milijardi puta kraće od jedne sekunde. Ovo “trajanje” je od jedne sekunde zapravo kraće otprilike onoliko koliko je jedna sekunda kraća od starosti Univerzuma (14 milijardi godina). Prefiks ato, pozajmljen iz danskog jezika gde znači osamnaest, u fizici se koristi za trajanje koje je 18 redova veličine manje od sekunde.",
	"autor": "Nemanja Mijajlović",
	"date": "2.12.2023."
},

{
	"heading": "Deca Samerhila",
	"body_article": "Šezdesetih godina prošlog veka britanski pedagog Aleksandar Saterlend Nil napisao je knjigu “Slobodna deca Samerhila” u kojoj je opisao jedan od najznačajnijih obrazovno-pedagoških eksperimenata novijeg doba. On je 1921. godine osnovao školu nazvanu Samerhil koja je radila na potpuno novim i drugačijim principima od tradicionalnih evropskih škola. O svom iskustvu, školi i deci koja su prošla kroz nju 1960. godine pisao je u knjizi koja je narednih decenija bila značajno štivo ne samo za stručnjake u obrazovanju već je maltene bila “knjiga za svaku kuću”. “Slobodnu decu Samerhila” čitali su i roditelji u našoj zemlji, tragajući za odgovorima na pitanja o ispravnom vaspitanju i školovanju dece. Dok su Nila mnogi slavili kao čoveka koji je školu prilagodio pravoj prirodi deteta, a ne obratno, mnogi su ga kritikovali ponajviše zbog lošeg kvaliteta predavanja i časova koji su se održavali u Samerhilu, a zatim i zbog “raspuštenosti” učenika i njihovih preterano anarhističkih ideja. A kakav je bio Samerhil u Nilovo vreme? Škola je najpre osnovana u Drezdenu, ali je ubrzo preseljena u atar sela Leiston u istočnom Safoku, oko 150 kilometara od Londona. “Samerhil је роčeо kao eksperimentalna škola. On to više nije. Danas је to demonstraciona škola, jer ona demonstrira da је sloboda moguća”, napisao je Nil u knjizi “Slobodna deca Samerhila”. U vreme kada je knjiga napisana, u ovoj školi boravilo je oko 45 učenika uzrasta između 5 i 16 godina, od kojih su neki bili stranci – petoro iz Skandinavije, jedno iz Holandije, jedno iz Nemačke i jedno iz Amerike. Mnogi od njih bili su etiketirani kao problematična deca u prethodnim školama ili od strane roditelja, dok su neki tu dolazili jer su im roditelji bili uvereni da je Nilov koncept obrazovanja ispravniji od konvencionalnog. Deca u Samerhilu zaista jesu bila slobodna u smislu da mogu da rade apsolutno sve što im padne na pamet, sve dok to ne ugrožava druge stanovnike Samerhila, učenike, nastavnike i ostalo osoblje škole. Nisu morali da pohađaju časove. Nisu morali da imaju hobi niti da rade bilo šta što im se nudilo – na primer da majstorišu u radionicama, izrađuju umetnička dela, šiju, čitaju i slično. Mogli su, ako bi želeli, po ceo dan da se izležavaju i to je jedan broj njih, po dolasku u Samerhil, i radio. Trebalo im je po nekoliko nedelja ili nekoliko meseci da se zainteresuju za dešavanja u školi i uđu u uobičajene tokove ove demokratske zajednice. Sve odluke u školi donosile su se na sastancima zajednice. Na njoj su prisustvovali i učestvovali svi, od direktora škole do petogodišnjaka i svi su imali jednako pravo glasa. Često bi, prisećao se Nil, odrasli bili preglasani i donošene su odluke koje baš i nisu bile za ponos, kao na primer to da se dozvoli pušenje učenicima, jer nije fer da odrasli smeju da puše, a deca ne. Zar nisu svi jednaki?",
	"autor": "Ognjen Marković",
	"date": "6.12.2023."
},

{
	"heading": "Miris Meseca",
	"body_article": "(Godišnjica sletanja na Mesec) Možda niste znali, Mesec ima miris. Dvanaest astronauta koji su u okviru šest Apolo misija, od 1969. do 1972. godine, sleteli i poleteli sa Zemljinog satelita prijavilo je da su osetili kako mesečeva prašina intenzivno miriše. Većina astronauta je rekla da je miris neprijatan i da ih podseća na barut. No, bilo je i viđenja da mesečev prah zapravo ima miris vlažnog pepela u kaminu. Budući da Mesec nema atmosferu i da su astronauti hodali, skakali i istraživali njegovu površinu u zaštitnim odelima, miris prašine su mogli da osete tek po povratku u lunarni modul. Prah na površini Meseca je fin i mek (poput snega, po svedočenjima astronauta) i ma kako čistili odela, on se uvlačio u pore i sa astronautima stizao u modul. Tu su, pri skidanju odela, mogli da osete njegov vonj. Apolo astronauti su mahom bili vojni piloti, pa je razumljivo poređenje sa mirisom baruta koji dobro poznaju, ali je to čudno jer je hemija mesečevog tla bitno drugačija od sastava baruta. Uobičajeno se smatra da je miris došao od toga što milijardama godina taložen Mesečev prah, koji je izvan modula suv kao pesak u pustinji, u modulu bivao ovlažen (miris se javlja i kad se pokvasi pustinjski pesak). Ovo saznanje je samo jedna od mnogobrojnih tekovina istorijskog poduhvata slanja američkih astronauta Nila Armstronga i Edvina Oldrina na Mesec. Pre pola veka, 20. jula 1969. godine, lunarnim modulom Igl sleteli su u krater More spokojstva, a potom nešto duže od dva sata šetali okolo, kao prva ljudska bića na površini Meseca. Slavna NASA fotografija prikazuje pilota Edvina Oldrina koga je fotografisao komandanta misije i prvi čovek na Mesecu, Nil Armstrong. „Na Zemlji ne postoji tako usamljeno mesto kao ono koje sam posmatrao u tim prvim trenucima na Mesečevoj površini“, zabeležiće kasnije Odlrin u knjizi koju je zajedno sa Kenom Abrahamom objavio pod nazivom „Magnificent Desolation”, kao putopis sa samog putovanja, ali i sa puta oporavka iz krize i epizoda sa alkoholizmom u koje je upao nakon misije. “Uvideo sam da se ono u šta gledam, ka horizontu i u svakom pravcu, nije promenilo stotinama, hiljadama godina. Video sam zakrivljeni horizont – bez atmosfere, crno nebo. Hladno. Hladnije nego što iko može da doživi na Zemlji. Bez znakova života”, piše Oldrin.",
	"autor": "Nenad Stefanović",
	"date": "21.11.2023."
},

{
	"heading": "Maksvelov demon",
	"body_article": "On se, međutim, ne odaziva. Dok stojite na obali i u more prosipate čašu vode, mogli biste pokušati da ga prizovete i zapitate se – da li je moguće predomisliti se i ponovo zahvatiti istu onu, iz čaše u more prosutu vodu? Čašu svakako možete napuniti nekom drugom vodom, ali su potrebne njegove demonske moći da se pronađu i povrate tako mnogobrojni, isti oni molekuli. Naime, bez Maksvelovog demona proces je nepovratan isto onako kao što je ovo leto nepovratno prošlo i preostaje samo da čekamo neko drugo, novo leto i novo more. Sa dolaskom jeseni i prvim hladnim jutrima, možda ćete poželeti da još malo mislite o Maksvelovom demonu, koji je toliko puta bio inspiracija u književnosti i na filmu, a predstavlja hipotetičko inteligentno biće iz najpozantijeg misaonog eksperimenta u fizici 19. veka. Sa sve nižim temperaturama, neće biti teško da zamislite izolovan stan (sa ili bez daljinskog grejanja) u kome su sve prostorije podjednako slabo zagrejane. Da li je, na primer, moguće sakupiti u jednu sobu svu toplotu raspoređenu u stanu? Nije. Prema Drugom principu termodinamike, u izolovanom sistemu nije moguće smanjiti neuređenost, koju fizičari inače mere fizičkom veličinom po imenu entropija, a koja bi se smanjila kad bi svi “topli”, to jest brzi molekuli vazduha bili dovedeni u jednu sobu, a oni sporiji izbačeni napolje. Hajde da pažljivije pogledamo šta se tu događa i šta je zaista nemoguće. Temperatura nekog gasa je određena srednjom brzinom molekula. Bez ulaganja energije spolja, brzi molekuli se uvek prirodno mešaju sa sporima. Stanje ravnoteže podrazumeva najveći haos, najveću neuređenost. Ako je jedna soba ispunjena vrelim vazduhom, a druga ledenim, brzi molekuli će iz tople sobe krenuti ka hladnoj, a to mešanje će se nastaviti sve dok se između soba ne uspostavi ista temperatura, to jest dok ne dođe do termodinamičke ravnoteže. Povratni proces nije moguć isto kao što se neka količina toplote ne može preneti sa hladnijeg na toplije telo. Inače bi hladna džezva za kafu grejala usijanu ringlu, a ne obrnuto. Kad bi to bilo izvodljivo, bilo bi moguće napraviti i perpetuum mobile druge vrste. Kako bi doskočio ovom fundamentalnom ograničenju, slavni škostki fizičar Džejms Klark Maksvel (1831–1879) smislio je 1871. godine svog demona. Maksvel je zamislio inteligentno stvorenje koje bi stajalo na vratima između dve sobe i bilo u stanju da razlikuje molekule po brzinama. U originalnom misaonom ekperimentu, Maksvel je zamislio ne dve podjednako zagrejane sobe sa vratima, već dve posude sa gasom i polupropusnom membranom. Inteligentnom vrataru koga je Maksvel smislio, naziv Maksvelov demon dao je Norbert Vajner. Koncept entropije je 1850. godine u fiziku uveo nemački fizičar Rudolf Klauzijus kako bi opisao haotičnost termodinamičkih sistema, ali je ona odavno prešla granice klasične fizike.",
	"autor": "Janko Živaljević",
	"date": "5.12.2023."
},

{
	"heading": "Beskraj",
	"body_article": "Bezbrojan, neizbrojan, mnogobrojan, ogroman, neizmeran, preterano velik, preterano dug, koji nema kraja, beskončan, beskrajan. Mada matematičari i svi oni koji se matematikom služe radije koriste pojam beskonačnost, lepa srpska reč beskraj takođe označava filozofski koncept koji opisuje ono što nema nikakvu granicu. U matematici se uobičajeno označava znakom ∞ što je inače jedna od figura u algebarskoj geometriji koje su poznate kao lemniskate. Smatra se da je sličan znak prvi upotrebio engleski matematičar i dvorski kriptograf Džon Volis 1655. godine u knjizi Arithmetica Infinitorum. Volis je, navodeći beskonačan niz koristio oznaku &c koja je vremenom evoluirala u lemniskatu i čiji se oblik vidi na ilustraciji. Ideja o beskraju nije beskonačno stara. Mada o njoj učimo već tokom osnovne škole i deluje gotovo svakodnevno, koncept beskonačnosti je vrlo složena filozofska ideja. Spoznaja o tome da (iako je sve ono što vidimo oko sebe konačno) postoji beskraj prvi put se javila kod presokratovskih filozofa, i posebno je analizirana u slavnim Zenonovim paradoksima, ali će u matematiku ući tek u 17. veku. Nakon Volisovih pionirskih radova, beskonačnost će koristiti i Isak Njutn 1699. godine.",
	"autor": "Vladimir Mladenović",
	"date": "6.12.2023."
},

{
	"heading": "Krokodil dilema",
	"body_article": "Evo jednog drevnog paradoksa čijih se posledica roboti, a sa njima i kreatori veštačke inteligencije, plaše više nego što se ljudi boje velikih gmizavaca. Ova logička zver lagano i naizgled bezazleno izvire iz basnolike priče koja je bila poznata još Starim Grcima. U toj priči, tiho i neočekivano, krokodil isplivava iz Nila i otima dete Egipćanki koja se šetala rečnom obalom. Majka potom traži od gmizavca da joj dete vrati. Na to krokodil, koji osim užasne, životinjske naravi, ima i filozoske pretenzije, odgovara: „Vratiću ti dete ako i samo ako tačno pogodiš šta ću da uradim“. Egipćanka sada razmišlja. Ako kaže „Vratićeš mi dete“, stvar je za nju sasvim nepredvidljiva, ali je sve u skladu sa logikom. Ako joj krokodil vraća dete, ona je ne samo pogodila nego i ispunila krokodilov uslov, tako da dobija dete nazad u skladu sa logikom. Ako krokodil neće da joj vrati dete, stvar je nesrećna, ali logična – promašila je i prema uslovu, krokodil zadržava dete, a Egipćanka može samo da se nada kako ga nije pojeo, nego ga podučava logici. Međutim, stvar postaje zanimljiva i logički izazovna ako majka krokodilu kaže „Nećeš mi vratiti dete“. Ako on neće da joj vrati dete, ona je ispunila uslov, ali zbog toga krokodil koji joj neće vratiti dete krši dato obećanje da će ga vratiti ako je uslov ispunjen. Sa druge strane, ako hoće da dete vrati Egipćanki, krokodil joj tada vraća dete iako ona nije ispunila uslov pošto je rekla da ga neće vratiti. Šta Egipćanka treba da uradi? Zapravo, ne postoji razrešenje. Krokodilova dilema, ma kako bila primaljiva za promišljanje, može vas uvesti u glavobolju, dok će neku mašinu sasvim obeshrabriti – ne samo da ne postoji recept da sigurno spasete dete, nego ona pokazuje i da postoje evidentna ograničenja logike. Pokušajte, uostalom, da razmislite – uz upozorenje da je dilema već hiljdama godina poznata kao nerešiv paradoks. Krokodilova dilema inače spada u porodicu paradoksa kojoj pripada i Paradoks lažova (lažov kaže Ja lažem) koji ima brojne varijante i koji su besomučno izučavali matematičari i logičari, što je dovelo ne samo do zanimljivih interpretacija, nego pomoglo i u promišljanju Gedelove teoreme o nekompletnosti matematičke logike.",
	"autor": "Gorica Uskosković",
	"date": "7.12.2023."
},

{
	"heading": "Eratostenov globus",
	"body_article": "Ulje na ravnom platnu dimenzija 79 x 100 cm koje je u 17. veku naslikao barokni italijanski umetnik Bernardo Stroci (1581–1644) prikazuje scenu u biblioteci u Aleksandriji iz 3. veka pre nove ere – Zemlju kao globus, učenika i njegovog učitelja, Eratostena iz Kirene, jednog od velikih mislilaca antičke Grčke koji je ne samo dokazao da je Zemlja okrugla, nego je uspešno izračunao i njen obim. Poreklom iz grada Kirene, na afričkoj obali Sredozemlja u današnjoj Libiji, Eratosten (276 – 194 p.n.e) je bio upravnik biblioteke u Aleksandriji, a u svoje doba je nazivan „beta“, drugi, jer je mahom nastavljao rad prethodnika i činilo se da se u malo čemu istakao kao pionir. Međutim, danas je slavljen kao otac geografije, matematičar, astronom, pesnik, teoretičar muzike i istoričar koji je procenio godinu 1183. p.n.e. kao početak Trojanskog rata. Eratosten je proračunavao udaljenosti tačaka u odnosu na meridijane i nacrtao prvu mapu sveta sa meridijanima i paralelama. Za određivanje položaja koristio je triangulaciju s tim što se u tome služio trouglom koji su gradile dve tačke na Zemlji, a treća je bila u vasioni – Sunce. To će mu poslužiti i za proračun koji ga je proslavio – određivanje obima planete Zemlje. Naime, Eratosten je sticajem okolnosti dobro znao da u Sijeni, egipatskom gradu daleko na jugu od Aleksandrije, današnjem Asuanu, baš na dan letnje dugodnevice, tačno u podne, sunčevi zraci na tlo padaju pod pravim uglom tako da se sunčev lik vidi na dnu bunara. Istog dana, u isto vreme. Eratosten je u Aleksandriji postavio štap (gnomom) i video da senka na ovom mestu pada drugačije – pod drugačijim uglom nego u Sijeni. Jednostavna skica trougla koji grade produženi sunčevi zraci pokazuje da je upravo to ugao koji gradi kružni isečak na Zemljinom krugu između Aleksandrije i Sijene. Eratosten je ustanovio da ugao pod kojim u Aleksandriji pada senka čini 1/50 deo punog kruga, pa je zaključio da je obim planete 50 puta veći od rastojanja do Sijene. Eratosten je, na osnovu mere do koje su došli karavani, dobro znao da rastojanje od Aleksandrije do Sijene iznosi 5000 stadija, pa je zaključio kako je obim Zemlje oko 250.000 stadija, odnosno oko 40.000 kilometara. Zapanjujuće, ali ovim jednostavnim računom pomoću štapa i senke Eratosten je pogrešio za samo oko 80 kilometara, odnosno manje od 1%.",
	"autor": "Radenko Ćuk",
	"date": "4.12.2023."
},

{
	"heading": "Kvantno slovo Ћ",
	"body_article": "(Reprint*) Možda ćete se iznenaditi, ali osobeni znak srpske ćirilice ћ – slovo naše azbuke koje ni u jednom drugom pismu na svetu nema istu ulogu – globalno je poznat i kao nešto sasvim drugo – kao simbol u kvantnoj fizici koji predstavlja jednu od fundamentalnih konstanti prirode. Fizičari ga već više od 90 godina nazivaju „h sa crtom“ (h bar) i njime rutinski označavaju redukovanu Plankovu konstantu h. Kao i Plankova, redukovana ili Dirakova konstanta se koristi za opisivanje jednog kvanta, odnosno najmanje moguće vrednosti energije. Njena vrednost je Plankova konstanta koja je podeljena sa 2π (dva Pi), zbog čega je značajno pogodnija za korišćenje u kvantnomehaničkim izrazima od same Plankove konstante. Znak ћ, sa druge strane, predstavlja dvadeset i treće slovo srpske ćirilice koje označava takozvanu bezvučnu palatalnu afrikatu, glas koji se javlja samo u retkim jezicima, mandarinskom, lužičkosrpskom, tajskom, ali i u poljskom i našim jezicima štokavskog narečja (jezicima koje danas nazivamo imenima srpski, hrvatski, bošnjački). Glas će dobiti svoj znak u sprskoj ćirilici zahvaljujući reformatoru našeg jezika i pisma, Vuku Stefanoviću Karadžiću koji ga uvodi u modernu srpsku azbuku. Beskompromisno sledeći pravilo da svaki glas bude predstvaljen jednim slovom, Vuk je iz dotadašnjeg srpskog pisma izbacio čak 18 nepotrebnih slova, dodao je slovo j iz latinice i pet novih znakova (љ, њ, ђ, џ i ћ). Tom prilikom, slova љ i њ preuzeo je od Save Mrkalja, a neke znake mu je nacrtao i Lukijan Mušicki. U literaturi se ustaljeno navodi da je slovo ћ „video u starim ćiriličnim rukopisima“. Smatra se da je znak potekao o slova koje je nazivano đerv. Ovo slovo se javlja u takozvanoj ustavnoj ćirilici (ustaljeni kanon pisanja slova bez prelaženja gornje i donje linije, kojima su pisani stariji srpski dokumenti). Isprva je ovo slovo pisano sa lukom, kupolom, na čijoj sredini se nalazi krst. Znak se vremenom transformisao po ugledu na (danas izbačeni) znak „jer“, tako što se uspravna linija pomerila na levo, luk se podigao, a horizontalna crta počela da natkriva slovo. Sličan znak se javlja u malteškom alfabetu, ali nigde ne označava glas ć kao u srpskoj ćirilici, gde predstavlja njegovu autentičnu osobenost. U našem drugom pismu, latinici, koristi se analogni znak ć koji je iz poljskog jezika preuzeo hrvatski lingvista Ljudevit Gaj. Ovaj dijakritik je ostao u našoj latinici i nakon što je Vukov saradnik Đuro Daničić unapredio Gajevu latinicu (na primer, digraf dj je zamenio sa đ). Prema anegdoti, slovo ћ je u fiziku tridesetih godina 20. veka uveo jedan od očeva kvantne mehanike Pol Dirak upravo nakon što ga je video u za njega nerazumljivom srpskom tekstu. Anegdota je sasvim nepouzdana, ali nema sumnje da je Dirak – inače zaslužan za otrkiće antimaterije, povezivanje teorije relativnosti i kvantne mehanike, stvaranje kvantne teorije polja, ali i samih osnova kvantne fizike – bio i prvi fizičar koji je koristio znak “h sa crtom”, kako bi olakšao računanje.",
	"autor": "Petar Polić",
	"date": "30.11.2023."
},

{
	"heading": "Hirošima, strah i nada",
	"body_article": "(Povodom godišnjice/odlomak iz Alhemije bombe) U rano jutro, 6. avgusta 1945. u 8.15. nad japanskim gradom Hirošimom eksplodirala je atomska bomba. Bomba koju je bacio američki bombarder Enola Gej istog jutra usmrtila je oko 70.000 ljudi, da bi do kraja te godine od razornih posledica prvog atomskog napada u ljudskoj istoriji preminulo ukupno oko 140.000 ljudi, mahom civila. Povodom godišnjice, prenosimo kratak odlomak iz upravo objavljene knjige autora “Nauke kroz priče” Slobodana Bubnjevića, “Alhemija bombe“, koja u izdanju “Lagune” privlači veliku pažnju poslednjih dana. Knjiga daje sveobuhvatan pregled dramatične istorije nuklearnog doba, od projekta Menhetn do Zaporožja. “Posledice nuklearnih incidenata, kao što smo videli u obilju primera, a naročito u slučajevima eksplozija nuklearnih bombi, raznolike su i živopisne. Iz života dobro znate kako su nesreće koje ste sami doživeli uvek mnogo više od brojki, podataka i priča koje se u jednoj knjizi mogu ispričati – manje nesreće ostaviće beleg, a iza onih zaista velikih ostaće ožiljci koje su ponekad nepodnošljivi, a često neizrecivi. Japanska pesnikinja, Sadako Kurihara, imala je 32 godine i nekoliko objavljenih pesama u vreme kad je pala bomba na Hirošimu. Nalazila se četiri kilometra od epicentra i uspela je da preživi atomski udar. Godinu dana kasnije objavila je pesmu o paklu grada koji je pogodila bomba: „Bila je noć u podrumu srušene betonske zgrade, Žrtve atomske bombe Okupljene u tmini bez sveća U sobi dupke punoj – Miris sveže krvi, zadah smrti, spaljeno meso, Teskoba ljudskog znoja, jauci i jeka – Kada, iz mraka, stiže čudesan glas „Oh, beba je krenula“, kaže“. Mada hibakuša, jedna od žrtava bombe, Kurihara gleda u budućnost, u život koji se rađa čak i na nuklearnom zgarištu. Možda mislite kako ipak nisu toliki optimisti, ali zapravo, ljudi to uvek čine u nevolji – pogledajte bilo koje poprište kakve velike nesreće, na primer mesto razornog zemljotresa: među ruševinama, po kulama krša i oborenim zgradama, ma kako uništenje bilo veliko, a situacija beznadna, uvek mile stotine ljudi koji besomučno kopaju i traže preživele. A kad iz hrpe prašine i betona izvuku ljudsko stvorenje, ponekad bebu, obuzme ih talas sreće, čuju se uzvici, suze i frenetični aplauzi, praiskonska radost koju potom, pametnim telefonima i društvenim mrežama, podele sa milijardama ljudi.",
	"autor": "Danijela Milošević",
	"date": "7.12.2023."
},

{
	"heading": "Teslin Pres Kliping",
	"body_article": "(Povodom 10. jula, Dana nauke*) „Ako je ikada postojao izumitelj koji zadovoljava romantične zahteve iz romana Žila Vernaonda je to bio Nikola Tesla. Komunikacija s Marsom, korišćenje toplote iz atmosfere za pokretanje motora, korišćenje cele planete kao električnog rezonatora, tako da čovek u Kini može da komunicira bežično s drugim čovekom u Južnoj Americi, bežični prenos energije – takvim idejama je posvetio poslednjih 40 godina svog dugog života“. Ovim tekstom se 9. januara 1943. godine, na 12. strani ugledni Njujork Tajms oprašta od američkog naučnika i pronalazača srpskog porekla Nikole Tesle (1856 –1943) koji je dva dana ranije u 86. godini umro u samoći, na poslednjem spratu hotela Njujorker. Mada je živeo usamljenički (pa i u siromaštvu), gotovo svaki detalj njegovog života bio je dobro poznat čitaocima američke štampe. Za to je zaslužan Njujork Tajms koji je posebno voleo Teslu. Neobični naučnik je svojim idejama, izjavama i javnim događajima nahranio na stotine članaka ovog lista, ali i mnogih drugih. Zapravo, Nikola Tesla je bio heroj američke štampe tokom većeg dela svog života. S druge strane, sam Nikola Tesla je očigledno voleo štampu i sa brižljivim interesovanjem pratio ono što je o njemu izveštavala. Kao trag te vrste strasti, danas se u Muzeju Nikole Tesle u Beogradu nalazi čak 57 posebnih albuma sa isečcima iz novina u kojima se govori o Tesli. Fotografija prikazuje stranicu iz jednog od Teslinih albuma sa pres-klipingom koje ovaj Muzej čuva u Teslinoj arhivi (uvrštene na UNESKO listu Sećanje sveta). Procenjuje se da u Teslinom impozantnom pres-klipingu ima oko 13.000 novinskih isečaka koje je Tesla organizovao tematski, a u okviru tema i hronološki. Iznad svakog članka je ručno napisan izvor – časopis iz kog je članak isečen. Kako bi se izborio sa tolikom građom, Nikola Tesla je, kako se navodi na sajtu Muzeja, angažovao veći broj saradnica–sekretarica, koje su prema njegovim zahtevima isecale članke iz serijskih i periodičnih publikacija, kako onih iz Amerike, tako i Evrope. U Muzeju su detaljnijim pregledom ove građe ustanovili je da je Nikola Tesla koristio usluge specijalizovanih firmi za izradu pres-klipinga koje su i tada postojale. Poznato je da je Tesla koristio i usluge fotografskih agencija, da je sam organizovao kako snimanje svojih eksperimenata, tako i ličnih portreta, a neke popularne članke je sam pisao.",
	"autor": "Nikola Stanić",
	"date": "5.12.2023."
},

{
	"heading": "Problem tramvaja",
	"body_article": "(Paradoksi) Da li ćete u odsudnom trenutku povući polugu i ubiti jednu osobu ili nećete ništa preduzeti i tako pustiti da tramvaj ubije pet ljudi? Ova čuvena dilema, prikazana na ilustraciji, u modernoj je filozofiji poznata kao problem tramvaja (trolley problem), što je naziv koji se ustalio i kod nas poslednjih godina. Naizgled lako rešiv, problem zadire u najdublje probleme savremene etike i već pola veka izaziva žustre polemike u filozofiji, psihologiji, matematici i popularnoj kulturi. Naime, u osnovnoj postavci slavnog problema postoji tramvaj koji bez vozača nekontrolisano juri šinama (mada to može biti i vagon ili dresina), a vi kao skretničar stojite na račvanju pored poluge kojom možete preusmeriti tramvaj na različite tračnice. U ovom misaonom eksperimentu vi niste ugroženi, ali ste u dilemi – ako sledite pravilo da nikada ne treba ubiti ljudsko biće, ma šta da je razlog i zato ne povlačite polugu, tramvaj će nešto kasnije ubiti pet vezanih ljudi. Šta ćete učiniti? Mada savršeno hipotetički, nalik na tolike druge filozofske paradokse, problem tramvaja poslednjih godina postao je vrlo praktičan i to ne zato što tramvaji najednom luduju na šinama, a unaokolo leže grupe vezanih ljudi. Naime, sa ubrzanim razvojem pametnih, autonomnih vozila kao što su Google automobili, ovakve dileme su postale pitanje algoritma – da li u nekoj kritičnoj saobraćajnoj situaciji pametno vozilo treba da donese takvu odluku da ubije čoveka, ako će time poštedeti više života? Ako vam izbor da ubije jednu osobu deluje kao jedini ispravan, da li se vaše mišljenje menja kad se i sami nalazite u pametnom vozilu i mašina u nekom trenutku odluči da spase grupu pešaka tako što udariti u zid i ubiti vas? Ili vozila treba da čuvaju život vozača po svaku cenu? Da li ćete radije kupiti vozilo proizvođača koji uz drugu opremu u kolima reklamira i takav moralni algoritam? Nedavno je na čuvenom američkom univerzitetu MIT, u okviru Media Lab-a, napravljena takozvana Moralna mašina kako bi se ispitali stavovi ljudi o ovom pitanju. Istovremeno, značajan broj istraživača pokušava da shvati šta bi ljudi zaista uradili, pa se na ovu temu objavljuje mnogo studija koje pokazuju da bi se većina ljudi opredelila “konsekvencijalistički”, za takozvano unapređenje vrednosti i spasila više ljudi. No, problem svih tih istraživanja je što ispitanici skoro uvek znaju da je pitanje koje rešavaju hipotetičko. Istraživači sa Univerziteta u Mičigenu pre sedam godina sproveli su poznatu studiju u okviru koje se 90 odsto ispitanika izjasnilo da bi povuklo polugu i spasilo pet ljudi, a slične nalaze dobili su i drugi istraživači. Procenat je nešto niži kad se ispitanicima kaže da je vezana osoba njihova žena ili muž, mada nije jasno da li neke ispitanike to i dodatno motiviše. Zanimljivo je inače da su u jednom istraživanju ispitivani isključivo filozofi među kojima se samo 68 odsto izjasnio da bi spasilo pet ljudi. Kako bi se dobio što realniji odgovor, sada su istraživači sa Univerziteta Gent u Belgiji napravili pravi eksperiment. U eksperimentu čiji su nalazi početkom ovog meseca objavljeni u časopisu Psychological Science umesto ljudi korišćeni su miševi, a ispitanici su pritiskali taster kojim odlučuju da li će ubiti jednog miša ili njih pet. Kako piše časopis New Scientist, ispostavilo se da se 84 odsto ispitanika odlučilo da spase pet miševa. No, nevolja i sa ovim eksperimentom je što su ispitanici shvatili da miševi neće biti ubijeni – čak 55 odsto ispitanika nije poverovalo u priču da će im nauditi ako pritisnu taster.",
	"autor": "Mlađo Janjić",
	"date": "4.12.2023."
},

{
	"heading": "Kantova lobanja",
	"body_article": "Na crtežu pod brojem 281 koji je objavljen pre više od jednog veka u desetom tomu “Prirodne istorije” Univerziteta Kembridž, posvećenom sisarima, nije prikazana obična ljudska glava, već je data skica slavne lobanje Imanuela Kanta (1724–1804), jednog od najznačajnijih mislilaca svih vremena. Možda će vas iznenaditi, ali veličina ove lobanje poslužila je kao izgovor za smrt i progon velikog broja ljudi. Nalik na svog nekadašnjeg nosioca iz Kenigsberga (današnjeg Kalinjingrada u Rusiji), Kantova lobanja ostavila je trag u istoriji, ali je nažalost, dovela do razvoja jedne mračne kvazinauke sa čudovišnim posledicama. Kada je veliki filozof, poznat po skromnosti i kao sat preciznim, strogim dnevnim navikama, preminuo, ostavljajući iza sebe ogromnu filozofsku i naučnu baštinu, a da za života nikada nije napustio Keningsberg, sahranjen je u svom gradu uz velike počasti. Tom prilikom, njegova je lobanja odvojena u tela i odmah je uočeno, ono što se jasno vidi i na skici (kao i na brojnim Kantovim portretima), kako je veličina kranijalnog dela, u kome je smešten mozak, veća od prosečne ljudske lobanje. Lobanja je zato skicirana da bi potom bila studiozno proučavana. Ispostavilo se da će rasprava o obliku Kantove glave potrajati tokom čitavog 19. veka i dovesti do zasnivanja frenologije, nauke o ljudskim lobanjama. Ova kvazinauka, isprva razvijena kao salonska razbibriga, polazi od teze kako su ljudski duh i karakter ličnosti povezani sa oblikom i veličinom lobanje. Uz takve premise, Kantova glava smatrana je primerom izuzetnih intelektualnih moći, a fotografiju njenog odlivka proučavali su svi rani frenolozi. Ova vrsta istraživanja, nastala iz potrebe da se pronađu novi načini za tumačenje ljudskog karaktera, dovela je do razvića kraniometrije, nekada sastavnog dela antropologije. Kraniometrijskim merenjima utvđuje se čitav niz numeričkih faktora (na primer, kranijalni indeks kao odnos visine i dužine glave) koji omogućuju razvrstavanje u određenu rasnu kategoriju. Mada sam veliki nemački filozof nema ništa sa nacističkim idejama, frenologija će postati posebno popularna među nacistima koji su u njoj videli elegantan, naučni osnov za podelu ljudi. Kada su nacisti 1933. godine došli na vlast u Nemačkoj, bila je to i doslovno “pobeda lobanja”. Tačnije, pobeda dolikokefalnih lobanja. Malo je nauka, pa i pseudonauka, imalo takvu mračnu zloupotrebu, kakvu je doživela frenologija u nacističkoj Nemačkoj. Kraniometrijske analize postale su državno pitanje 1935. godine kada su u Nirnbergu izglasani čuveni zakoni o rasama (zakon o državljanima Rajha, zakon o zaštiti genetskog zdravlja i zakon o zaštiti nemačke krvi i časti). Ovi zakoni uveli su kraniometrijska merenja u bolnice, škole i druge ustanove. U logorima smrti poput Buhenvalda, gde su izvođeni medicinski eksperimenti, kranijalni indeks je odlučivao o životu i smrti. Inače, samo dolikokefalne lobanje čiji je kranijalni indeks bio veći od 80 smatrane su arijevskim, dok je nizak kranijalni indeks brahikefalnih lobanja značio da njeni nosioci ne pripadaju nijednoj od pet dovoljno čistih rasa čiji su pripadnici mogli biti državljani Nemačke. Bio je to numerički izgovor za holokaust i rasne progone širom Evrope. U međuvremenu, Drugi svetski rat je okončan, nacisti i njihove tekovine su uklonjeni, a ideje frenologije i drugih slučnih poduhvata “merenja rasnih osobina” davno su napuštene. Kantovi zemni ostaci se i dalje nalaze u istom gradu, kao pre dva veka, a od 1924. u Keninsbergu je slavnom misliocu podignut impresivan mauzolej. Grad u kome se mauzolej nalazi i gde je sve počelo sa Kantovom lobanjom već dugo nije deo Nemačke i danas predstavlja najzapadniju teritoriju Ruske federacije.",
	"autor": "Cariša Bešić",
	"date": "7.12.2023."
},

{
	"heading": "Jurij Gagarin",
	"body_article": "(Povodom godišnjice*) „Poehali!“, uzviknuo je Gagarin, što je značilo – Idemo! Neposredno pre toga, kada je sve bilo spremno, Sergej Koroljev, vođa sovjetskog kosmičkog programa i glavni konstruktor broda Vostok, javio se radio vezom: „Uzletanje! Želimo ti dobar let. Sve je u redu.“ Bilo je to pre tačno 62 godine, u zoru 12. aprila 1961. Ruski kosmonaut Jurij Gagarin (1934-1968) krenuo je u svemir u brodu Vostok 1 iz pustinjskih stepa Kazahstana. Kao prvi čovek u kosmosu, Gagarin je proveo 108 minuta oblećući pun krug oko Zemlje brzinom od osam kilometara u sekundi. Tog jutra probudili su ga u 5.30. Dobio je doručak i pošto je jeo, pomogli su mu da obuče astronautsko odelo i odvezli ga do raketnog nosača. U 7.10 uključen je komunikacioni sistem. Raketa Vostok, odnosno modul i raketni nosač bili su gigantsko postrojenje teško 150 tona, proizvod sovjetskog svemirskog programa. Za gorivo je korišćen kerozin, a kao oksidant tečni kiseonik. Unutar modula u kom je boravio Gagarin sve je bilo skromno, neprijatno i tesno: mogao je da boravi samo jedan astronaut. Mada se Vostokom upravljalo sa Zemlje i uz pomoć automatike, dvadesetsedmogodišnji Gagarin je u slučaju problema mogao da preuzme kontrolu nad brodom. Njegov glavni zadatak bio je da razgovara sa komandom leta i opisuje ono što vidi kroz prozore na kabini. „Vidim Zemlju… Vidim oblake… Vidim sve… I prelepo je!“, uzviknuo je Gagarin pre nego što se uspešno vratio na Zemlju. Tokom sletanja, kako je rekao Nikiti Hruščovu, pevušio je Domovina čuje, domovina zna (Rodina slыšit, Rodina znaet), pesmu koja počinje stihovima „Domovina čuje, domovina zna, gde njen sin leti u nebo“. Spustio se ponovo u Sovjetski Savez, u ruralni deo oblasti Saratov, gde su ga ljudi posmatrali sa čuđenjem – u narandžastom astronautskom odelu sa šlemom na glavi polako se prizemljio padobranom nakon što se katapultirao iz modula sedam kilometara iznad Zemlje. Uzviknuo je meštanima da se ne boje, da je on takođe Sovjet. „Vraćam se iz svemira i treba mi telefon da pozovem Moskvu.“ Gagarin je postao jedan od simbola osvajanja svemira i uopšte, ljudskog napretka. I kao svaki simbol, ponekad izaziva kontroverze, a ponekad oduševljenje.",
	"autor": "Goca Rendulić",
	"date": "5.12.2023."
}
]